tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autopep8"
brew "cruft"
brew "docker"
brew "git"
brew "glances"
brew "go"
brew "grep"
brew "htop"
brew "jpeg"
brew "lazygit"
brew "lf"
brew "libtensorflow"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "neovim"
brew "node"
brew "nvm"
brew "openssh"
brew "packer"
brew "pipenv"
brew "protobuf"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "ripgrep"
brew "terraform-ls"
brew "terragrunt"
brew "tfenv"
brew "tmux"
brew "tree"
brew "wakeonlan"
brew "webp"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "amethyst"
cask "backblaze"
cask "google-cloud-sdk"
cask "league-of-legends"
cask "signal"
cask "vagrant"
cask "whatsapp"
