tap "caskroom/cask"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "docker", link: false
brew "python@3.9"
brew "docker-compose"
brew "docker-machine"
brew "exercism"
brew "git"
brew "go"
brew "grep"
brew "grip"
brew "kerl"
brew "macvim"
brew "nvm"
brew "python@3.8"
brew "stow"
brew "tfenv"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vim", link: false
brew "wxwidgets"
brew "hashicorp/tap/packer"
cask "discord"
cask "docker"
cask "google-cloud-sdk"
cask "inkscape"
cask "iterm2"
cask "vagrant"
